import Khatyn from "../image/Khatyn.jpg";
import kit from "../image/kit.jpg";
import sydKrupki from "../image/sydKrupki.jpeg";
import poliklinikaBorov from "../image/poliklinikaBorov.jpg";
import kinoteatrBelarus from "../image/kinoteatrStolbci.jpeg";
import DomSmolevichi from "../image/Smolevichi.jpg";

export const engineeringServices = [
    {
        img: '',
        title: 'Управление проектированием',
        description: ''
    },

    {
        img: '',
        title: 'Управление строительством',
        description: ''
    },

    {
        img: '',
        title: 'Управление капитальными затратами',
        description: ''
    },


]

export const technicalSupervision = [
    {
        img: '',
        title: '',
        description: 'Технический надзор за работами в области теплоснабжения'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзор за общестроительными работами'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзорза работами в области электроснабжения'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзор за работами в области связи, сигнализации и пожаротушения'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзор за благоустройством'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзор за работами в области водоснабжения и канализации'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзор за работами по устройству систем вентиляции'
    },

    {
        img: '',
        title: '',
        description: 'Технический надзор за работами в области газоснабжения'
    },
]

export const projects = [
    {
        id: 1,
        title: 'Реставрация мемориального комплекса "Хатынь"',
        img: Khatyn,
        alt: 'Khatyn',
        description: 'Капитальный ремонт с модернизацией и элементами реставрации осуществлялся с 2022 года по 2023 год. Коммунальное унитарное предприятие "Управление ' +
            'капитального строительства Миноблисполкома" определен застройщиком. Работы были разбиты на три этапа:\n' +
            '\n' +
            'первый — очистка скульптуры «Непокоренный человек», ремонт пьедестала, монумента «Крыша сарая» и мемориала «Венец памяти», благоустройство прилегающей территории;\n' +
            'второй — ремонт мемориалов «Кладбище деревень» и «Деревья жизни», а также бетонных ограждений захоронений и урн с землей;\n' +
            'третий — ремонт подсветки центральной дорожки и звукового оформления мемориала.' +
            'На территории мемориального комплекса были построены храм и музей.',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 2,
        title: 'Физкультурно-оздоравительный комплекс "Кит" а.г.Михановичи',
        img: kit,
        alt: 'kit',
        description: 'Строительство физкультурно-оздоровительного комплекса "Кит" в г. Михановичи  осуществлялось с 2020 года по 2021 год. Коммунальное унитарное предприятие "Управление ' +
            'капитального строительства Миноблисполкома" определен застройщиком.' +
            ' В здании оборудованы два бассейна: большой с возможностью одновременного нахождения в нем 44 человек и маленький для обучения плаванию. Также в комплексе оборудована турецкая баня и ' +
            'сауна, укомплектованный тренажерный зал и комната развития, где проводятся уроки по пилатесу, стретчингу и другим видам фитнеса.' +
            ' Рядом с ФОКом обустроены открытые футбольная, волейбольная, теннисная площадки, автостоянка.',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 3,
        title: 'Здание суда г.Крупки',
        img: sydKrupki,
        alt: 'sydKrupki',
        description: 'Новое здание суда в г. Крупки было завершено в 2023 году, и занимает площадь более 1010 м2. Коммунальное унитарное предприятие "Управление ' +
            'капитального строительства Миноблисполкома" определена как инженерная организация.' +
            ' В здании суда оборудованы уютные рабочие кабинеты, совещательные комнаты, комната для свидетелей и комната защиты свидетелей, участников судебного процесса, ' +
            'архивы. На первом и втором этажах: 2 зала судебных заседаний для слушания гражданских, уголовных, административных дел. В каждом установлено оборудование ' +
            'подсистемы аудио-видеофиксации, протоколирования и видеоконференц-связи. Также внедрена автоматизированная информационная система судов общей юрисдикции.',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 4,
        title: 'Поликлиника, г.Боровляны',
        img: poliklinikaBorov,
        alt: 'poliklinikaBorovlyany',
        description: 'Строительство нового корпуса районного учреждения здравоохранения осуществлялось с 2021 года по 2023 год. Коммунальное унитарное предприятие "Управление ' +
            'капитального строительства Миноблисполкома" определен застройщиком. Поликлиника рассчитана на 800 посещений в смену.' +
            ' В новом шестиэтажном здании располагаются отделения общей врачебной практики, женская консультация, операционные для малоинвазивных оперативных вмешательств' +
            'хирургического и гинекологического профиля. Открыты неврологическое, травматолого-хирургическое, офтальмологическое, оториноларингологическое, эндоскопическое ' +
            'отделения. Имеется дневной стационар, кабинеты медицинской реабилитации, УЗИ, клинико-диагностическая лаборатория. ' +
            'Общая площадь поликлиники составляет 11,7 тыс. кв.м. Прилегающая территория благоустроена, оборудованы четыре парковки на 29 машино-мест. Создана безбарьерная среда.',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 5,
        title: 'Кинотеатр "Беларусь", г.Столбцы',
        img: kinoteatrBelarus,
        alt: "kinoteatrBelarus",
        description: 'Кинотеатр «Беларусь» в г. Столбцы был построен в 1947 году и считался самым старым из всех кинотеатров Минской области. В целях безопасности' +
            'его закрыли в 2016 году. Строительство нового кинотеатра осуществлялось в период с 2021 года по 2022 год. Коммунальное унитарное предприятие "Управление ' +
            'капитального строительства Миноблисполкома" определен застройщиком. При строительстве нового здания был сохранен ' +
            'внешний облик старого кинотеатра. \n' +
            '\n' +
            'В фойе многофункционального общественного пространства расположены бар и симулятор виртуальной реальности. \n' +
            'Вокруг объекта расположены площадки для размещения фудкортов, а так же площадка для просмотра фильмов под открытым небом.',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 6,
        title: 'Многоквартирный жилой дом, г.Смолевичи, ул. Гавриила Тихова, д.2',
        img: DomSmolevichi,
        alt: 'DomSmolevichi',
        description: 'Строительство многоквартирного жилого дома по улице Тихова г. Смолевичи, осуществлялось в период с 2019 года по 2020 год, ' +
            'для граждан состоящих по месту жительства на учете нуждающихся в улучшении жилищных условий в администрациях районов г. Минска, в рамках ' +
            'указа Президента Республики Беларусь от 15 марта 2019 года №103 "О строительстве жилого дома", где коммунальное унитарное предприятие "Управление ' +
            'капитального строительства Миноблисполкома" определен застройщиком.',
        // в модалке или новом окне добавить более полное описание
    },
]