
export const services = [
    {
        img: '',
        title: 'Долевое строительство',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Испытательная лаборатория',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Инженерные услуги в строительстве',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Проектирование объектов в 2-4 класса сложности',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Услуги транспорта: кран, экскаватор, автотягач, автосамосвал, седельный тягач',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Инженерно-геодезическрие изыскания (геодезические работы)',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Окна ПВХ (для юр. лиц)',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Выполнение строительных работ',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Электрофизические измерения (ЭФИ)',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Аэродинамические испытания систем вентиляции',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Тепловизионное обследование зданий и сооружений',
        phoneNumber: '+375(29)111-11-11'
    },

    {
        img: '',
        title: 'Услуги по хранению транспортных средств',
        phoneNumber: '+375(29)111-11-11'
    },
]

export const projects = [
    {
        id: 1,
        title: 'Жилой дом КПД-1',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 2,
        title: 'Жилой дом КПД-2',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 3,
        title: 'Жилой дом КПД-3',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 4,
        title: 'Жилой дом КПД-4',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 5,
        title: 'Жилой дом КПД-5',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 6,
        title: 'Жилой дом КПД-6',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },
]