
export const engineeringServices = [
    {
        img: '',
        title: 'Оказание инженерных услуг',
        description: 'на всех стадиях инвестиционного проекта.'
    },

    {
        img: '',
        title: 'Получение решения о согласовании места',
        description: 'размещения объекта строительства и разрешения на проведения проектных и изыскательских работ от местных исполнительных и распорядительных органов.'
    },

    {
        img: '',
        title: 'Организация и проведение',
        description: 'подрядных торгов на выполнение проектных работ и по выбору подрядной организации, в том числе разработка конкурсной документации по согласованию с заказчиком.'
    },

    {
        img: '',
        title: 'Подготовка конкурсной документации',
        description: 'для проведения подрядных торгов по выбору проектной и подрядной организаций.'
    },

    {
        img: '',
        title: 'Формирование для заказчика',
        description: 'стартовой цены объекта.'
    },

    {
        img: '',
        title: 'Подготовка материалов на получение разрешения',
        description: 'на производство строительных работ с регистрацией в органах государственного строительного надзора должностных лиц, осуществляющих технический надзор и непосредственно руководящих строительством объекта.'
    },

    {
        img: '',
        title: 'Приемка от проектировщика согласованной',
        description: 'и прошедшей госэкспертизу проектно-сметной документации.'
    }
]

export const technicalSupervision = [
    {
        img: '',
        title: 'Выполнение функций заказчика',
        description: 'и оказание инженерных услуг по компл. управлению строительством.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за работами в области теплоснабжения.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за общестроительными работами.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за работами в области электроснабжения.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за работами в области связи, сигнализации и пожаротушения.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за благоустройством.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за работами в области водоснабжения и канализации.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за работами по устройству систем вентиляции.'
    },

    {
        img: '',
        title: 'Технический надзор',
        description: 'за работами в области газоснабжения.'
    },
]

export const projects = [
    {
        id: 1,
        title: 'Жилой дом КПД-1',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 2,
        title: 'Жилой дом КПД-2',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 3,
        title: 'Жилой дом КПД-3',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 4,
        title: 'Жилой дом КПД-4',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 5,
        title: 'Жилой дом КПД-5',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },

    {
        id: 6,
        title: 'Жилой дом КПД-6',
        img: '',
        intended: '',
        // в модалке или новом окне добавить более полное описание
    },
]